[{"anime":"Avatar: The Legend Of Korra","character":"Bolin","quote":"Sooo... Korra. There they go, here we are, all alone in the gym... just you and me... TWO, alone people. Together. Alone."},
{"anime":"Dragon Ball Z","character":"Vegeta","quote":"Even the mightiest warriors experience fears. What makes them a true warrior is the courage that they posses to overcome their fears."},
{"anime":"Fate/stay night","character":"Emiya Kiritsugu","quote":"Saving someone means not saving someone else."},
{"anime":"Hunter X Hunter","character":"Shalnark","quote":"But the big difference is who I work for. I'd rather die than be a yes-man to someone I don't even like."},
{"anime":"Bleach","character":"Ichimaru Gin","quote":"It's easier to crush a dream than realize one. Forming a bond is infinitely more difficult than breaking one."},
{"anime":"Touhai Densetsu Akagi: Yami Ni Maiorita Tensai","character":"Akagi Shigeru","quote":"People who can see get to choose... if you want them to know you can see. To pretend to be able to see, even when you can't... Or to pretend that you can't see even when you can."},
{"anime":"Chihayafuru 2","character":"Tsutomu Komano","quote":"I’ve been in your shoes. I was also given a chance. There’s no rush. You’ll get better very soon."},
{"anime":"Broken Blade","character":"Zess","quote":"History books are rewritten with the changing of times. At any rate, classroom lectures are worlds apart from the battlefield."},
{"anime":"Gintama","character":"Okita Sougo","quote":"You mean that we failed again to prevent a bombing? What are you doing, Hijikata-san? You should take this job more seriously."},
{"anime":"Angel Beats!","character":"Yuzuru Otonashi","quote":"My life after losing her... Is it over as well? The days I spent satisfied with the happiness I never noticed... Those times had passed away. For me... There's nothing left at all."},
 {"anime":"Death Note","character":"Light Yagami","quote":"I must protect my fledging Utopia."},
 {"anime":"Nisemonogatari","character":"Koyomi Araragi","quote":"The impostor is an impostor because it can't be distinguished from the real thing. The proof of its falsity is in its resemblance to the real thing."},
 {"anime":"Baka to Test to Shoukanjuu","character":"Shin Fukuhara","quote":"At times, the truth can be cruel."},
 {"anime":"Assassination Classroom 2nd Season","character":"Korosensei","quote":"If I wasn't prepared to be flexible as the situations demands, I wouldn't have become a teacher."},
 {"anime":"Fairy Tail","character":"Lucy Heartfilia","quote":"Why is it?.. I'm so sad and so lonely. But the tears just won't come."},
 {"anime":"Love Live! School idol project","character":"Nozomi Tōjō","quote":"Do you know what's the most important thing about climbing mountains is? It's not about having the courage to challenge it, It's about having the courage to back down."},
 {"anime":"Mobile Suit Gundam 00","character":"Mobile Suit Gundam 00","quote":"Reflecting upon death, one appreciates life. If that’s the case, does it take a mistake for people to choose the right path? Behold the brilliance of the heavens burdened with sin."},
 {"anime":"Fairy Tail","character":"Natsu Dragneel","quote":"If you don't have the courage to change things then you might as well just die!!!"},
 {"anime":"Bleach","character":"Ulquiorra Schiffer","quote":"[To Orihime, when she refuses to eat] Shall I force it down your throat? Or would you rather be strapped down and given IV's?"},
 {"anime":"The Disappearance of Nagato Yuki-chan","character":"Yuki Nagato","quote":"That, I don't want to do. You may feel that I'm currently an abnormal Nagato Yuki. That judgement is correct. But I myself cannot accept that I am abnormal... because if I do, I'll become alone. I was scared, so I tried to hide it."}]
